<?php

return array (
  'directory' => 'Справочник',
  'goto_directory' => 'Перейти в справочник',
  'values' => 'Значения характеристики',
  'value' => 'Значение характеристики',
  'name' => 'Название',
  'type' => 'Тип характеристики',
  'values_count' => 'Количество значений',
  'key' => 'ключ',
  'use_in_filter' => 'Использовать в фильтре',
  'use_in_preview' => 'Использовать в превью',
  'use_in_page' => 'Использовать на странице',
  'in_filter' => 'В фильтре',
  'in_preview' => 'В превью',
  'in_page' => 'На странице',
);
